/* Localized versions of Info.plist keys */
"CFBundleName" = "Hallinnoitu ohjelmiston päivitys";
"NSHumanReadableCopyright" = "Copyright © 2010-2014 The Munki Project\nhttp://code.google.com/p/munki";